console. log('여기에 출력')

console. log('\\    /\\ \n )  ( \') \n (  / ) \n \\(__)|')


console. log('\\    /\\ ')
console. log(' )  ( \') ')
console. log(' (  / ) ')
console. log(' \\(__)|')


console. log('|\\_/|\n|q p|   /}\n( 0 )"""\\\n|"^"     | \n||_/=\\\\__|')
console. log('        ,r\'\"7\nr\'-_   ,\'  ,/\n \\. \". L_r\'   \n   \'~\\/      \n      |\n      |')


console. log('            --   --      \n           __ \\ / __     \n          /  \\ | /  \\    \n              \\|/\n         _,.---V---._\n/\\__/\\  /            \\\n\\_  _/ /              \\\n  \\ \\_|           @ __|\n   \\                \\_\n    \\    ,__/        /\n  ~~~\'~~~~~~~~~~~~~~/~~~~')